[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
"
'
+
,
-
.
1
2
4
5
A
C
E
I
K
N
S
T
V
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
r
s
t
u
v
w
x
y
z
가
각
간
갈
같
개
거
걱
건
걷
걸
것
게
겼
경
계
고
곳
공
과
관
괜
굉
교
구
국
그
극
근
금
급
기
까
깐
껏
꼭
꾸
꾼
나
날
났
내
낼
너
넷
녀
녁
노
눈
는
늘
니
닌
다
달
담
당
대
더
덕
던
데
도
돈
돌
동
되
될
드
듣
들
등
따
떨
떻
뜻
라
랑
래
러
럼
렇
레
려
력
렸
령
로
료
류
르
를
름
리
릭
림
마
만
많
맞
맡
매
먹
면
명
모
목
몰
못
몽
무
문
물
믿
바
반
받
발
밤
밥
방
배
번
벌
벽
병
보
복
본
봉
봐
부
분
뷰
비
빨
뻐
뿐
사
산
상
생
서
선
세
소
속
쇼
수
쉬
스
슬
습
시
식
신
실
싫
심
싶
싸
씩
아
악
안
않
알
았
애
야
약
어
언
얻
엄
업
없
었
에
여
연
열
영
예
오
온
올
옮
옷
와
완
왔
외
요
용
우
운
울
워
원
월
위
유
으
은
을
음
의
이
인
일
읽
임
입
있
자
잘
잠
장
재
저
적
전
절
정
제
젠
젯
족
존
좀
종
좋
죠
주
죽
준
줄
중
증
지
직
집
짜
차
찮
책
처
천
체
최
추
출
춤
치
친
침
칭
카
큼
키
태
택
터
테
텔
토
톡
통
팠
퍼
평
포
표
풀
품
프
플
피
필
핑
하
학
한
할
항
해
했
행
험
헬
혼
화
환
회
흘
히
힘
##l
##i
##m
##b
##지
##를
##h
##u
##r
##c
##e
##v
##천
##아
##가
##기
##동
##하
##로
##구
##을
##t
##o
##d
##임
##a
##y
##는
##이
##야
##s
##k
##러
##요
##해
##드
##리
##차
##피
##재
##젯
##밤
##에
##닌
##국
##p
##n
##g
##고
##었
##어
##마
##와
##게
##급
##x
##건
##족
##w
##주
##장
##한
##f
##속
##복
##했
##녁
##밥
##표
##의
##벽
##할
##전
##선
##부
##카
##오
##톡
##울
##터
##넷
##일
##렇
##용
##봉
##교
##자
##금
##도
##태
##원
##회
##서
##침
##품
##습
##음
##근
##낼
##까
##번
##세
##히
##준
##으
##갈
##심
##인
##뷰
##플
##릭
##스
##깐
##뻐
##제
##곳
##각
##만
##려
##껏
##면
##간
##니
##것
##우
##핑
##비
##랑
##시
##화
##산
##업
##택
##림
##무
##나
##프
##분
##배
##z
##다
##문
##안
##내
##식
##당
##떻
##칭
##저
##증
##래
##j
##험
##과
##입
##개
##애
##렸
##예
##약
##날
##짜
##았
##젠
##사
##영
##위
##출
##포
##녀
##물
##V
##들
##대
##종
##령
##찮
##퍼
##났
##월
##라
##항
##료
##키
##공
##소
##워
##씩
##처
##럼
##몽
##등
##레
##왔
##은
##상
##행
##테
##뜻
##신
##관
##적
##싸
##명
##치
##실
##정
##름
##큼
##데
##류
##던
##꾸
##덕
##팠
##늘
##겼
##르
##방
##력
##담
나는
그래
그래서
So
th
to
##in
##is
##er
this
##ow
##ing
##어요
##ed
##on
##nd
the
wa
지금
##re
go
now
##om
##ll
##ke
##st
##et
##ou
li
##ve
##at
##nt
re
##or
##ay
like
my
at
ha
wi
##ie
##me
##gh
##었어
be
##ght
in
오늘
##ld
##해요
ca
de
on
so
##ion
##ee
##ver
##th
##day
##ss
want
and
all
mo
of
st
너무
좋아
##ight
##ho
##ct
##하고
##에서
today
with
don
it
lo
ne
##il
##id
##ut
##ce
##ad
##se
##pp
##ere
going
as
an
ba
for
right
싶어
싶어요
않아
##ur
##ch
##ea
##했어요
##화를
was
##ome
can
